-- ----------------------------
-- Records of t_dictionary_manage
-- ----------------------------
INSERT IGNORE INTO `sys_dictionary_manage`(id, did, name, value)
VALUES (1, 2, '朝北', '朝北')
     , (2, 2, '朝西', '朝西')
     , (3, 2, '朝南', '朝南')
     , (4, 2, '朝东', '朝东')
     , (5, 3, '民宿', '民宿')
     , (6, 3, '经济型酒店', '经济型酒店')
     , (7, 3, '主题酒店', '主题酒店')
     , (8, 3, '商务酒店', '商务酒店')
     , (9, 3, '公寓', '公寓')
     , (10, 3, '豪华酒店', '豪华酒店')
     , (11, 3, '客栈', '客栈')
     , (12, 3, '青年旅社', '青年旅社')
